
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
    <head>
        <meta http-equiv="content-type" content="text/html; charset=UTF-8">
        <title>E贷通网站使用条款</title>
        <style type="text/css">
            body, div, ul, form {
                list-style-type: none;
                margin: 0;
                padding: 0;
            }

            body {
                background-color: #FFFFFF;
                margin-top: 7px;
                text-align: center;
            }

            body, div, table {
                color: #404040;
                font-size: 12px;
                line-height: 20px;
                margin-left: auto;
                margin-right: auto;
            }

            ul, li {
                list-style: none outside none;
                text-indent: 2em;
            }

            img {
                border: 0 none;
                vertical-align: middle;
            }

            hr {
                border-color: #CCCCCC -moz-use-text-color -moz-use-text-color;
                border-right: medium none;
                border-style: solid none none;
                border-width: 1px medium medium;
                font-size: 1px;
                height: 1px;
                margin: 0 auto;
                padding: 0;
                width: 94%;
            }

            a:link, a:visited {
                color: #517A26;
                text-decoration: none;
            }

            a:hover {
                text-decoration: underline;
            } .main {
                background-color: #FFFFFF;
                border: 1px solid #D6D6D6;
                height: auto;
                margin-top: 8px;
                padding: 0;
                text-align: left;
                width: 100%;
            }
            .text2{
                text-indent: 2em;
            }
        </style>
    </head>
    <body>
        <!--主体框架-->
        <div class="main">
            <div class="con">
                <div style="overflow:scroll; height:520px; padding:10px; overflow-x:hidden; margin-bottom:5px; border:1px solid #e6e6e6;">
                    <p style="text-align:center;">
                        <strong style="font-size:24px;">E贷通网站使用条款</strong>
                        <br>
                        最后更新时间：2010年7月15日
                    </p>
                    <p>
                        本网站由E贷通商务顾问（北京）有限公司负责运营（以下本网站均指网站及E贷通商务顾问（北京）有限公司）。在您注册成为本网站用户前请务必仔细阅读以下条款。若您一旦注册，则您接受本网站的服务必须受以下条款的约束。若您不接受以下条款，请立即离开本网站。
                    </p>
                    <p>
                        本服务协议内容包括以下条款及已经发布的或将来可能发布的各类规则。所有规则为协议不可分割的一部分，与协议正文具有同等法律效力。本协议是由您与本网站共同签订的，适用于您在本网站的全部活动。在您注册成为用户时，您已经阅读、理解并接受本协议的全部条款及各类规则，并承诺遵守中国现行的法律、法规、规章及其他政府规定，如有违反而导致任何法律后果的发生，您将以自己的名义独立承担所有相应的法律责任。
                    </p>
                    <p>
                        本网站有权根据需要不时地制定、修改本协议或各类规则，如本协议及规则有任何变更，一切变更以本网站最新公布条例为准。您应不时地注意本协议及附属规则地变更，若您不同意相关变更，本网站有权不经任何告知终止、中止本协议或者限制您进入本网站的全部或者部分板块且不承担任何法律责任。但该终止、中止或限制行为并不能豁免您在本网站已经进行的交易下所应承担的义务。
                    </p>
                    <p>
                        您确认本服务协议后，本服务协议即在您和本网站之间产生法律效力。您只要点击协议正本下方的“确认”按钮并按照本网站规定的注册程序成功注册为用户，您的行为既表示同意并签署了本服务协议。本服务协议不涉及您与本网站的其他用户之间因网上交易而产生的法律关系及法律纠纷，但您在此同意将全面接受和履行与本网站其他用户在本网站签订的任何电子法律文本，并承诺按该法律文本享有和/或放弃相应的权利、承担和/或豁免相应的义务。
                    </p>
                    <h3>一、使用限制</h3>
                    <p>
                        本网站中的全部内容的版权均属于本网站所有，该等内容包括但不限于文本、数据、文章、设计、源代码、软件、图片、照片及其他全部信息（以下称“网站内 容”）。网站内容受中华人民共和国著作权法及各国际版权公约的保护。未经本网站事先书面同意，您承诺不以任何方式、不以任何形式复制、模仿、传播、出版、公布、展示网站内容，包括但不限于电子的、机械的、复印的、录音录像的方式和形式等。您承认网站内容是属于本网站的财产。未经本网站书面同意，您亦不得将本网站包含的资料等任何内容镜像到任何其他网站或者服务器。任何未经授权对网站内容的使用均属于违法行为，本网站将追究您的法律责任。
                    </p>
                    <p>
                        您承诺合法使用本网站提供的服务及网站内容。禁止在本网站从事任何可能违反中国现行的法律、法规、规章和政府规范性文件的行为或者任何未经授权使用本网站的行为，如擅自进入本网站的未公开的系统、不正当的使用密码和网站的任何内容等。
                    </p>
                    <p>
                        本网站只接受持有中国大陆有效身份证的（不包括香港特区、澳门特区及台湾地区）的18周岁以上的具有完全民事行为能力的自然人成为网站用户。如您不符合资格，请勿注册。本网站保留随时中止或终止您用户资格的权利。
                    </p>
                    <p>
                        您注册成功后，不得将本网站的用户名转让给第三方或者授权给第三方使用。您确认，您用您的用户名和密码登录本网站后在本网站的一切行为均代表您并由您承担相应的法律后果。
                    </p>
                    <p>
                        您有义务在注册时提供自己的真实资料，并保证诸如电子邮件地址、联系电话、联系地址、邮政编码等内容的有效性及安全性。如您因网上交易与其他用户产生诉讼的，其他用户有权通过司法部门要求网站提供相关资料。
                    </p>
                    <p>
                        经国家生效法律文书或行政处罚决定确认您存在违法行为，或者本网站有足够事实依据可以认定您存在违法或违反本服务协议的行为的或者您借款逾期未还的，本网站有权在本网站及互联网络上公布您的违法、违约行为，并有关将该内容记入任何与您相关的信用资料和档案。
                    </p>
                    <h3>二、涉及第三方网站</h3>
                    <p>
                        本网站不能保证也没有义务保证第三方网站上的信息的真实性和有效性。您应按照第三方网站的服务协议使用第三方网站，而不是按照本协议。第三方网站的内容、产品、广告和其他任何信息均由您自行判断并承担风险，而与本网站无关。
                    </p>
                    <h3>三、不保证</h3>
                    <p>
                        本网站提供的服务中不带有对本网站中的任何用户、任何交易的任何保证或条件，无论是明示、默示或法定的，因此本网站及其股东、创建人、高级职员、董事、代理人、关联公司、母公司、子公司和雇员（以下称“本网站方”）不保证网站内容的真实性、充分性、及时性、可靠性、完整性和有效性，并且免除任何由此引起的 法律责任。
                    </p>
                    <h3>四、责任限制</h3>
                    <p>
                        在任何情况下，本网站方对您使用本网站服务而产生的任何形式的直接或间接损失均不承担法律责任，包括但不限于资金损失、利润损失、营业中断损失等。因为本网站或者涉及的第三方网站的设备、系统存在缺陷或者因为计算机病毒造成的损失，本网站均不负责赔偿，您的补救措施只能是与本网站终止本协议并停止使用本网站。但是，中国现行法律、法规另有规定的除外。
                    </p>
                    <h3>五、网站内容监测 </h3>
                    <p>
                        本网站没有义务监测网站内容，但是您确认并同意本网站有权不时地根据法律、法规、政府要求透露、修改或者删除必要的、合适的信息，以便更好地运营本网站并保护自身及本网站的其他合法用户。
                    </p>
                    <h3>六、个人信息的使用</h3>
                    <p>
                        本网站对于您提供的、自行收集到的、经认证的个人信息将按照本网站的隐私规则予以保护、使用或者披露。当您作为借入人借款逾期未还时，作为借出人的其他用户可以采取发布您的个人信息的方式追索债权，但本网站对该等借出人的行为免责。
                    </p>
                    <h3>七、索赔</h3>
                    <p>
                        由于您违反本协议或任何法律、法规或侵害第三方的权利，而引起第三方对本网站提出的任何形式的索赔、要求、诉讼。本网站有权向您追偿相关损失，包括但不限于本网站法律费用、名誉损失、及向第三方支付的补偿金等。
                    </p>
                    <h3>八、终止</h3>
                    <p>
                        除非本网站终止本协议或者您申请终止本协议且经本网站同意，否则本协议始终有效。本网站有权在不通知您的情况下在任何时间终止本协议或者限制您使用本网站。但本网站的终止行为不能免除您根据本服务协议或在本网站生成的其他协议项下的还未履行完毕的义务。
                    </p>
                    <h3>九、适用法律和管辖 </h3>
                    <p>
                        因本网站提供服务所产生的争议均适用中华人民共和国法律，并由本网站住所地的人民法院管辖。
                    </p>
                    <h3>十、附加条款 </h3>
                    <p>
                        在本网站的某些部分或页面中可能存在除本协议以外的单独的附加服务条款，当这些条款存在冲突时，在该些部分和页面中附加条款优先适用。 
                    </p>
                    <h3>十一、条款的独立性 </h3>
                    <p>
                        若本协议的部分条款被认定为无效或者无法实施时，本协议中的其他条款仍然有效。 
                    </p>
                    <h3>十二、有关著作权的投诉</h3>
                    <p>
                        若您发现本网站中有侵犯您著作权的情形，你可以将投诉信发送到本网站指定的如下机构：
                    </p>
                    <p style="text-align: right">
                        E贷通网站
                    </p>
                    <div style="text-align: right">
                        2010年7月15日
                    </div>

                    <div>
                        <h2>附件一:</h2>
                    </div>
                    <div>
                        <p style="text-align:center;">
                            <strong style="font-size:24px;">E贷通论坛守则</strong>
                            <br>
                            最后更新时间：2011年2月25日
                        </p>
                        <h3>第一章 总则 </h3>

                        <p>第一条、 E贷通论坛是一个供所有E贷通用户使用的综合性社区。</p>
                        <p>第二条、 E贷通论坛的各项网络服务由E贷通商务顾问（北京）有限公司提供。</p>
                        <p>第三条、 E贷通论坛用户默认接受本条款约束。</p>

                        <h3>第二章 E贷通论坛用户的基本权利和义务</h3>

                        <p>第四条、 使用E贷通账号成功登陆论坛后即可成为E贷通论坛用户。</p>
                        <p>第五条、 E贷通论坛用户在不违反国家有关法规和论坛规定的前提下享有言论自由权利。在一个月内可以修改、删除自己发表的文章。</p>
                        <p>第六条、 发贴前请看清所在版面讨论的主题，不要发表与版面无关主题、与主题无关回复、上传与内容无关图片，链接与本主题无关的网址。</p>
                        <p>第七条、  发表文章及转载时请注明出处，禁止转载或引用涉及版权问题的文章。</p>
                        <p>第八条、 E贷通论坛用户有义务提供详尽、准确的个人资料，并不断更新注册资料，符合及时、详尽、准确的要求。</p>
                        <p>第九条、 E贷通论坛对用户提供的个人资料的保密，以下情况除外：</p>
                        <p class="text2">1. E贷通论坛用户授权E贷通公司透露这些信息。</p>
                        <p class="text2">2. 相应的法律及程序要求E贷通提供论坛用户的个人资料。</p>

                        <h3>第三章　E贷通言论规范及处罚规则 </h3>

                        <p>第十条、 E贷通论坛用户言论包括：发表的文章（原帖和回复）、论坛昵称、个人说明、签名档、论坛留言等。</p>
                        <p>第十一条、 E贷通论坛用户言论若出现下列任意一种或几种情况，根据违法情节和危害后果，E贷通论坛将做永久限制全论坛发表权限处理，并将有关电子信息证据提交国法司法机关。</p>
                        <p class="text2">1. 反对宪法所确定的基本原则的；</p>
                        <p class="text2">2. 危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的；</p>
                        <p class="text2">3. 损害国家荣誉和利益的；</p>
                        <p class="text2">4. 煽动民族仇恨、民族歧视，破坏民族团结的；</p>
                        <p class="text2">5. 破坏国家宗教政策，宣扬邪教和封建迷信的；</p>
                        <p class="text2">6. 散布谣言，扰乱社会秩序，破坏社会稳定的；</p>
                        <p class="text2">7. 散布淫秽、色情、赌博、暴力、凶杀、恐怖或者教唆犯罪的；</p>
                        <p class="text2">8. 侮辱或者诽谤他人，侵害他人合法权益的；</p>
                        <p class="text2">9. 含有法律、行政法规禁止的其他内容的。</p>

                        <p>第十二条、 E贷通论坛用户发表的文章若出现下列任意一种或几种情况，论坛管理人员有权不通知作者直接删除或锁帖，并依照有关规定作出封禁版面发表权限、全论坛发表权限甚至永久性发表限制权限处理。</p>
                        <p class="text2">1. 恶意灌水：包括：a.24小时之内在本论坛同一版面发表内容相同或相似文章或回帖5篇以上者；b. 24小时之内在本论坛5个及以上的版面发表内容相同或相似的文章者；c.及其他不当行为。</p>
                        <p class="text2">2. 未经允许转载和抄袭他人作品，包括但不限于： a.转载他人声明不得转载的作品； b. 转载他人作品并未注明文章来源的； c.抄袭他人作品；d.根据权利人的举报和提交的证据，证明论坛用户未经允许转载和抄袭权利人作品的；</p>
                        <p class="text2">3. 广告贴（广告版除外）和软文：非与E贷通公司签订广告合同的宣传其他以机构的文章；</p>
                        <p class="text2">4. 与版面主题无关的文章（包括文章内含有大量和版面主题无关或者负面的回帖）；</p>
                        <p class="text2">5. 不雅昵称：包括但不限于a.含有反动、色情、侮辱字眼的 b.与名人名字相同的c.有广告性质的d. 冒充E贷通论坛管理员和E贷通公司官方人员的；</p>
                        <p class="text2">6. 损害E贷通公司利益的。</p>
                        <p>第十三条、E贷通论坛用户发表的图片若出现下列任意一种或几种情况，论坛管理人员有权不通知作者直接删除，并依照有关规定作出封禁版面发表权限、全论坛发表权限甚至永久性发表限制权限处理。</p>
                        <p class="text2">1.张贴含一切色情、反动、恶意恐怖、人身攻击、青少年不宜的和其它不符合我国法律、法规的图片；</p>
                        <p class="text2">2.张贴攻击政治、二战战犯/著名反动人物肖像及其近似体、著名政治人物/明星/公司肖像及其近似体的图片；</p>
                        <p class="text2">3.张贴任何非法、有害、淫秽、粗俗、猥亵的，胁迫、骚扰、中伤他人的，诽谤、侵害他人隐私或诋毁他人名誉或商誉的，种族歧视或其他不适当的图片;</p>
                        <p class="text2">4.张贴不雅、暴力、邪教等不良内容及图片；</p>
                        <p class="text2">5.张贴侵犯任何人专利、商标、著作权、商业秘密或其他专属权利图片；</p>
                        <p class="text2">6.张贴与主题无关，没有咨询主题，以及完全由表情符号或者其他符号构成的图片；</p>
                        <p class="text2">7.帖图和签名图片尺寸超过150像素*150像素，文件大小超过100K的图片。</p>

                        <h3>第四章 版权声明 </h3>

                        <p>第十四条、 E贷通论坛用户（包括论坛管理员、版主）在E贷通论坛交流和发表的任何言论，只代表用户自身的观点，与E贷通公司的观点无关。 作者文责自负。</p>
                        <p>第十五条、 信息版权归作者本人所有，E贷通论坛有权将在E贷通论坛发表的信息用于其他用途，（包括但不限于）网站、电子期刊等，文章有附带版权声明者除外。</p>
                        <p>第十六条、 因E贷通论坛用户抄袭引起的版权纠纷，请用户自行与原作者交涉版权问题。</p>
                        <p>第十七条、 本论坛文章、图片（包括转贴）版权仅归原作者所有，若作者有版权声明的或从其它网站转载而附带有原网站的版权声明者，其版权归属以附带声明为准。</p>
                        <p>第十八条、 任何试图转载、引用发表于本论坛的版权文章、图片须符合以下规范：</p>
                        <p class="text2">1. 在用于非商业、非盈利、非广告性目的时需注明作者及文章、图片出处“E贷通论坛 http://bbs.edaitong365.com”。</p>
                        <p class="text2">2. 在用于商业、盈利、广告性目的时需事先和E贷通网站以及文章、图片原作者取得联系，获得书面许可后方可使用。</p>
                        <p class="text2">3. 任何修改与部份删除均需事先获得作者书面许可，并注明授权范围。</p>

                        <h3>第五章 免责声明 </h3>

                        <p>第十九条、 E贷通论坛用户之间通过论坛相识、交往中所发生或可能发生的任何心理、生理上的伤害和经济上的纠纷与损失，E贷通公司不承担任何责任。</p>
                        <p>第二十条、 E贷通论坛用户发表的文章、信息、内容违反法律规定，或侵犯他人合法权益的，由内容提供方承担法律责任，E贷通公司不承担任何责任。</p>

                        <h3>第六章 附则 </h3>

                        <p>第二十一条、 E贷通论坛规章制度条款未涉及的问题参见国家相关法律法规,当论坛规章制度与国家法律法规冲突时，以国家法律法规为准。</p>
                        <p>第二十二条、 论坛各级管理人员可根据本基本法制定适用于自己管辖区域内的相关法规、条例、规则、制度，所有区域性的法规、条例、规则、制度必须报论坛管理部审核通过后方可发布实施。</p>
                        <p>第二十三条、 《E贷通论坛守则》于2011年2月25日修订。</p>
                        <p>第二十四条、 E贷通公司保留对《E贷通论坛守则》的最终解释权。</p>

                    </div>
                </div>
                <div style="text-align:center; margin-bottom:5px">
                    <input type="button" onClick="window.close();" value="关闭" />
                </div>
            </div>
        </div>
    </body>
</html>
