
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
    <head>
        <title>最大、最安全的网络借贷平台，专注于小额贷款、网络贷款、个人理财，为您提供最安全专业的借款、理财服务-人人贷 </title>
        <meta http-equiv="Content-Type" content="text/html; charset=UTF-8"/>
        <link rel="stylesheet" href="../theme/default/js/nyroModal-1.6.2/styles/nyroModal.full.css" type="text/css" />
        <link rel="stylesheet" href="../theme/default/js/jcrop/css/jquery.Jcrop.css" type="text/css" />
        <link href="../theme/default/css/style.css?v=20100529" rel="stylesheet" type="text/css" media="screen"/>
</head>
<body>
<div id="page" class="session_invalid_tag">
<?php require("../header.php"); ?>
            <div id="content" class="clearfix">
            	<div class="layout-box">
				    <div class="toptitle">平台原理</div>
				    <div class="line950"></div>
				    <div class="cont3" style="margin: 0pt auto; padding: 5px 110px;">
				       ddd
				         <p>1、Q：E贷通的利率是怎么制定的？</p>
				         <p>     <strong>A</strong>：E贷通目前的借款利率上限是24.4%，（其中利率上限参照一年期人民银行贷款基准利率，上限不高于人民银行贷款基准利率4倍）。利率下限指借款人贷款时制定（需付给给理财人）的利率的下限。&ldquo;利率下限&rdquo;依据借款人贷款期限进行设定。借款用户可以在自己的利率范围内自行设定可接受的利率。</p>
				         <p>   请见以下详情：<br />
		              </p>
				         <div><img src="../images/lilv.jpg" width="754" height="40" /></div>
				         <div><br />
		              </div>
				         <p>2、Q：E贷通借款的实际成本</p>
				         <p>     <strong>A</strong>：在标内显示的利率是年化利率，并不是实际借款成本。E贷通目前全部采用按月等额本息还款法，所以如果借款一年的话实际付出的利息成本要少于年化利息。每个月还还一部分本息，剩余本金减少，利息也在减少。例：借款3000元，15%利率，借款期限3个月，每月还本息1025.1元，3个月本息一共是3075.3元，借款管理费为0.5%（3000*0.5%=15元），充值费用为充值金额的0.5%。具体的还款本息，可以通过点击我要借出/借入→工具箱→利息计算器来进行计算。</p>
				         <p> </p>
				         <p>3、Q：如何注销E贷通账户？</p>
				         <p>     <strong>A</strong>：若想要注销账户，请将昵称和手机号发送至E贷通客服邮箱<a href="mailto:Service@renrendai.com">service@renrendai.com</a>并注明您注销账号的原因，或拨打客服电话联系客服申请注销。账号注销后，若想重新启用需要缴纳100元的账户手动绑定费用请用户考虑好再申请。</p>
				         <p> </p>
				         <p>4、Q：因为图片较多或过大无法上传怎么办？</p>
				         <p>     <strong>A</strong>：网站上传图片大小需要在1.5M以下，如您上传的图片较多或文件较大，您可以在网站上传1~2张该项认证所需要的图片，剩下的资料可以发送至与您对应的客服邮箱,并注明用户姓名、联系方式和所要进行信用认证的项目，若无对应客服人员，请发至<a href="mailto:service@renrendai.com">service@renrendai.com</a></p>
				         <p> </p>
				         <p>5、Q：为什么我的某项信用认证没有通呢？</p>
				         <p>   <strong>A</strong>：审核部门会在驳回认证资料时，将驳回具体原因发到您的注册邮箱中，需根据原因重新完善认证资料。</p>
				         <p> </p>
				         <p>6、Q：我有什么样的资质，才可以在E贷通上借款？</p>
				         <p>     <strong>A</strong>：只要信用资质良好，无不良信用记录的18岁以上中国公民即有资格在E贷通网站申请贷款。另外，需要有稳定的工作和收入，月均收入在2000元以上。</p>
				         <p> </p>
				         <p>7、Q：E贷通网站怎么贷款？</p>
				         <p>     <strong>A</strong>：首先需要在E贷通网站注册，之后点击网站首页上的我要贷款，填写个人信息，发布一条借款列表后，开始各项信用认证材料上传操作，其中&ldquo;身份证认证（正反面）&ldquo;、&rdquo;工作认证&ldquo;、&rdquo;收入认证&ldquo;、&rdquo;央行信用报告认证&ldquo;，四项认证未必要信用认证，需全部通过，才可能成功贷款。通过越多信用认证项目，成功贷款的可能性越大。</p>
				         <p> </p>
				         <p>8、Q：为什么我的标满了，最后给我流标了？</p>
				         <p>     <strong>A</strong>：您的信用资质与E贷通放款标准不符，不适合在E贷通进行借款。</p>
				         <p> </p>
				         <p>9、Q：我的身份证为什么无法绑定？我已经充钱进去，做了很多次了。</p>
				         <p>    <strong> A</strong>：请先确认输入的姓名与身份证号码是否匹配，如果确认无误请拨打电话联系客服，查询一下具体绑定失败的原因，如果客服核实没有问题，将手动帮您绑定身份证。如果核实是身份证验证第三方接口出现问题导致的扣费，E贷通会返还您该笔费用。</p>
				         <p> </p>
				         <p>10、Q：如果借款人发生逾期，E贷通如何保保障理财人的利益呢？ </p>
				         <p>      <strong>A</strong>：E贷通拥有经验丰富，业务水平一流的信用审核团队，在借款人获得借款之前，信审团队会进行非常严格的审核，从而确保了借款人有能力偿还借款且杜绝恶意诈骗等行为的出现。本金全保障计划启动后放款的贷款（即2012年1月4日后），所有信用等级的借款人的出现严重逾期时，E贷通均会为借款人垫付出借本金，保障用户本金不受损失。2012年1月4日前放款的贷款发生严重逾期，E贷通仍按放款时借款人为E-AA级的贷款逾期赔付本金。</p>
				         <p> </p>
				         <p>11、Q：利率是按年计算还是按月计算？<br />
				           <strong>A</strong>：E贷通的贷款利率为年化利率。</p>
				         <p> </p>
				         <p>12、Q：逾期如何处理？</p>
				         <p>    <strong>A</strong>：首先，E贷通有一套完整的催收机制，有着经验丰富的贷后团队，负责及时催收跟进，确保借款人的资金安全。其次，若用户违约逾期还款超过30天，E贷通有权将该用户的有关资料正式备案在&ldquo;不良信用记录&rdquo;，列入全国个人信用评级体系的黑名单（&ldquo;不良信用记录&rdquo;数据将为银行、电信、担保公司、人才中心等有关机构提供个人不良信用信息）此不良记录将保存7年。同时保留对该用户采取法律措施的权利，由此所产生的所有法律后果和费用（包括但不限于律师费）将由该用户来承担。</p>
				         <p> </p>
				         <p>13、Q：罚息是给E贷通还是给理财人？</p>
				         <p>    <strong>A</strong>：罚息是由借款人支付给理财人。</p>
				         <p> </p>
				         <p>14、Q：提前还款违约金和利息相比会不会少很多？</p>
				         <p>    <strong>A</strong>： 提前还款违约金与正常还款的利息总额相比较少（违约金为剩余本金的1%），会增加投资者的资金周转速度，理财人回收本息之后可以再次借出，从而提高收益。</p>
				         <p> </p>
				         <p>15、Q：信用报告如何打印？</p>
				         <p>    <strong>A</strong>：需要用户携带本人身份证到当地的中国人民银行打印。</p>
				         <p> </p>
				         <p>16、Q：审核需要多长时间？每项审核的有效期限是多久？</p>
				         <p>    <strong>A</strong>：成功上传认证资料后（认证资料符合基本要求），在3个工作日内审核完成，身份证认证和手机认证永久有效，工作认证、收入认证、央行信用报告认证的有效期限为6个月，过期后需要上传最新的认证资料。</p>
				         <p> </p>
				         <p>18、Q：工资如果是现金发放的怎么办？</p>
				         <p>    <strong>A</strong>：可以提供名下常用储蓄账户近6个月的流水单，也可以登录社保查询网站，提供近6个月的社保缴费记录。</p>
				         <p> </p>
				         <p>19、Q：可以申请财产认证吗？ </p>
				         <p>    <strong>A</strong>：E贷通提供无抵押信用贷款的在线平台，暂时不提供财产认证，申请贷款用户须提供四项必要信用认证的资料，包括身份证(正反面电子版)认证、工作认证、收入认证、央行的信用报告认证。您也可以选择自己可完成的&ldquo;可选信用认证&rdquo;，用于提高信用等级和信用额度。</p>
                    </div>
				</div>
            </div>
            <?php require("../footer.php"); ?>
		</div>
    </body>
</html>
